Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob/sme/admin/depts/regjeringen.no/johtoalus-samediggevalggaid-lahkaasahusa_id_646651.html.tmx
Source language: sme
Languages: nob

source: Johtočállosat , 08.06.2011
nob: Rundskriv , 08.06.2011

source: Johtočálus Sámediggeválggaid láhkaásahusa rievdadusaid birra
nob: Rundskriv om endringer i forskrift om valg til Sametinget

source: Sámediggi Gielddat válgastivrraid ja sámeválgastivrraid bokte Fylkkagielddat fylkkaválgastivrraid bokte Fylkkamánnit Politihkalaš bellodagat Sámepolitihkalaš organisašuvnnat ( PDF )
nob: Sametinget Kommunene v / valgstyrene og samevalgstyrene Fylkeskommunene v / fylkesvalgstyrene Fylkesmennene De politiske partier Samepolitiske organisasjoner Øvrige adressater

source: Johtočálus Sámediggeválggaid láhkaásahusa rievdadusaid birra – Gielddat galget 2011 rájes bidjat ovdan Sámedikki jienastuslogu almmolaš dárkkisteapmái juohke válgajagi
nob: Rundskriv om endringer i forskrift om valg til Sametinget - Kommunene skal legge ut Sametingets valgmanntall til offentlig ettersyn hvert valgår fra 2011

source: Ođđa láhkaásahus Sámediggeválggaid birra nr. 1480 dohkkehuvvui gonagaslaš resolušuvnna bokte juovlamánu 19. b. 2008 , sámelága vuođul maid Stuoradiggi 1988:s dohkkehii .
nob: Ny forskrift om valg til Sametinget nr. 1480 ble fastsatt ved kongelig resolusjon 19. desember 2008 med hjemmel i sameloven , vedtatt av Stortinget i 1988 .

source: Jagi 2009 sámediggeválggaid rájes gusto ođđa válgabiirejuogus mas válgabiriid lohku lea unnon 13 válgabiires 7 válgabirii , ja dan rájes earuhit daid gielddaid gos leat golbmalogis dahje eanebut Sámedikki jienastuslogus dain gielddain gos leat unnit go golbmalogis logahallojuvvon jienastuslohkui .
nob: Gjeldende fra sametingsvalget i 2009 , ble det innført en ny valgkretsinndeling med reduksjon i antall valgkretser fra 13 til 7 og et skille mellom kommuner med 30 eller flere personer og kommuner med færre enn 30 personer i Sametingets valgmanntall .

source: Daid gielddaid jienasteaddjit gos leat unnit go golbmalogis jienastuslogus , sáhttet sámediggeválggas dušše jienastit ovdalgihtii .
nob: Velgere i kommuner med færre enn 30 innførte i valgmanntallet , kan kun avgi stemme på forhånd ved sametingsvalget .

source: Gonagaslaš resolušuvnna bokte miessemánu 6. b. 2011 dohkkehuvvojedje ođđa láhkaásahusrievdadusat Sámediggeválggaide .
nob: Ved kongelig resolusjon av 6. mai 2011 er det fastsatt nye endringer til forskrift om valg til Sametinget .

source: Mearribeaivi biiriid mandáhtajuogu mearrideami hárrái ja goas earuhit gielddaid gos leat unnit go golbmalogis jienastuslogus , lea rievdaduvvon nu ahte dál lea geassemánu 30. b. gielddastivrraid ja fylkkadikkiid válgajagi .
nob: Skjæringstidspunktet for fastsettelse av den kretsvise mandatfordelingen og fastsettelse av skille mellom kommuner med færre enn 30 personer i valgmanntallet , er endret og fastsatt til 30. juni i valgåret for kommunestyrer og fylkesting .

source: Láhkaásahusa sámediggeválgga birra nr. 1480 gávnnat www.lovdata.no siiddus . Dán johtočállosa gávnnat dárogillii ja sámegillii , ja láhkaásahusa sámegillii Ođasmahttin- , hálddahus ja girkodepartemeantta neahttasiidduin .
nob: Forskrift om valg til Sametinget nr. 1480 finnes på www.lovdata.no Dette rundskrivet i norsk og samisk versjon og forskriften i samisk versjon finnes på Fornyings- , administrasjons- og kirkedepartementets nettsider .

source: Dokumeanttat gávdnojit maiddái Sámedikki neahttasiidduin : www.samediggi.no
nob: Dokumentene vil også finnes på Sametingets nettsider : www.samediggi.no

source: Váikkuhusat gielddaideLáhkaásahusrievdadusat eaktudit ahte gielddat almmuhit ja bidjet ovdan Sámedikki jienastuslogu almmolaš dárkkisteapmái juohke válgajagi , namalassii sihke dan jagi go lea gielddastivrii ja fylkkadiggái válga , ja dan jagi go lea sámediggeválga .
nob: Konsekvenser for kommuneneForskriftsendringene forutsetter at kommunene kunngjør og legger ut Sametingets valgmanntall til offentlig ettersyn hvert valgår , dvs. både det året det er valg til kommunestyrer og fylkesting og det året det er valg til Sametinget .

source: 2011 rájes galget gielddat almmuhit ja bidjat ovdan Sámedikki jienastuslogu almmolaš dárkkisteapmái juohke válgajagi .
nob: Kommunene skal , fra 2011 , kunngjøre og legge ut Sametingets valgmanntall til offentlig gjennomsyn hvert valgår .

source: Sámediggi galgá ráhkadit válgajienastuslogu ja fuolahit ahte gielddain lea ođastuvvon jienastuslohku go almmuhit ja bidjet dan ovdan almmolaš dárkkisteapmái .
nob: Sametinget skal utarbeide valgmanntallet og sørge for at kommunene har valgmanntallet i oppdatert stand for kunngjøring og utlegging til offentlig ettersyn .

source: Jienastuslohkočállosiid lea Sámediggi diŋgon , ja Ergo sádde daid alit ivnnis gielddaide .
nob: Utleggingsmanntallet er bestilt av Sametinget og blir sendt ut til kommunene fra Ergo i en blå farge .

source: Departemeanta bivdá gielddaid árvvoštallat guđe vuogi mielde Sámedikki jienastuslohku galgá almmuhuvvot .
nob: Departementet henstiller kommunene til å anvende skjønn i spørsmålet om hvordan utleggingen av Sametingets valgmanntall kunngjøres og annonseres .

source: Dan sáhttá dahkat máŋgga láhkái , ovdamearkka dihte :
nob: Det er flere måter dette kan gjøres på , for eksempel :

source: Go gielddat almmuhit ahte gieldda- ja fylkkadiggeválggaid jienastuslohku lea ovdanbiddjon almmolaš dárkkisteapmái , de sáhttá seamma almmuhusas dieđihit ahte maiddái Sámedikki válgajienastuslohku lea biddjon ovdan almmolaš dárkkisteapmái .
nob: Når kommunene kunngjør at manntallet for kommune- og fylkestingsvalg er lagt ut for offentlig ettersyn , kan det eventuelt tas med i samme annonse at Sametingets valgmanntall er lagt ut for offentlig ettersyn .

source: Nubbi vuohki sáhttá leat ahte gielddat almmuhit dán guokte válgajienastuslogu ovdanbidjama oktanis , muhto ii seamma almmuhusas .
nob: Et annet alternativ kan være at kommunene kunngjør utlegging av disse to valgmanntall samtidig , men ikke i samme annonse .

source: Dain gielddain gos dat orru govttolaččamus , sáhttá almmuhit njuolgga dieđuin juohkehažžii gii lea čálihuvvon jienastuslohkui .
nob: I kommuner der lokale forhold tilsier det , kan kunngjøring skje i form av direkte meddelelse til den enkelte manntallsførte .

source: Almmuhit ii dárbbaš jus gielddas eai leat registrerejuvvon olbmot Sámedikki jienastuslogus .
nob: Kunngjøring kan unnlates dersom det ikke er registrert noen personer i Sametingets valgmanntall i kommunen .

source: Gulaskuddamis lea boahtán ovdan ahte evttohuvvon rievdadusat eai dagat mearkkašahtti hálddahuslaš váikkuhusaid , eai ge mearkkašahtti lassigoluid .
nob: Det er kommet frem i høringsrunden at de foreslåtte endringene ikke vil medføre vesentlige administrative konsekvenser , og at merkostnadene vil bli ubetydelige .

source: Departemeanta eaktuda ahte jus ležžet lassigolut almmuheami oktavuođas , de dat meannuduvvojit ládje go gielddastivrra- ja fylkkadiggeválggaid oktavuođas .
nob: Departementet forutsetter at dekning av eventuelle merkostnader knyttet til kunngjøring vil skje på samme måte som ved kommunestyre- og fylkestingsvalg .

source: Rievdadusat juovlamánu 19. b. 2008 nr. 1480 láhkaásahussii Sámedikki válggaid birra Láhkaásahusrievdadusat mearriduvvojedje gonagaslaš resolušuvnna bokte miessemánu 6. b. 2011 .
nob: Endringene i forskrift 19. desember 2008 nr. 1480 om valg til Sametinget Forskriftsendringene ble fastsatt ved kongelig resolusjon 6. mai 2011 .

source: Rievdadusat bohte fápmui seamma beaivvi .
nob: Endringene trådte i kraft fra samme dato .

source: Guoskevaš mearrádusaid rievdadusat leat dás kursivan :
nob: Endringene i de aktuelle bestemmelser er her uthevet i kursiv :

source: § 4 nubbi lađas čuodjá : Jienastuslohku ráhkaduvvo daid jagiid , go leat sámediggeválggat ja válggat gielddastivrii ja fylkkadiggái .
nob: § 4 annet ledd lyder : Valgmanntallet utarbeides i de år det er valg til Sametinget og valg til kommunestyrer og fylkesting .

source: Vuođusin geavahuvvo gieldda álbmotregisttar , maŋimus válgga jienastuslohku ja dat ohcamušat čálihuvvat jienastuslohkui dahje sihkkojuvvot jienastuslogus , mat leat boahtán maŋimustá válgajagi geassemánu 30. b. Álbmotregisttareiseválddis lea ovddasvástádus fuolahit ahte Sámediggi oažžu daid álbmotregisttardieđuid maid dat dárbbaša jienastuslogu gárvvisteapmái .
nob: Til grunn legges folkeregisteret i kommunen , valgmanntallet ved siste valg og de begjæringer om innføring eller strykning som er kommet inn senest 30. juni . Folkeregistermyndigheten har ansvar for at Sametinget får de folkeregisteropplysninger som er nødvendige for utarbeidelse av valgmanntallet .

source: § 8 vuosttaš lađas čuodjá :
nob: § 8 første ledd lyder :

source: Sámeválgastivra galgá fuolahit ahte Sámedikki jienastuslohku lágiduvvo almmolaš dárkkisteapmái jođáneamos lági mielde .
nob: Samevalgstyret skal legge Sametingets valgmanntall ut til offentlig ettersyn så snart det lar seg gjøre .

source: Jienastuslogu galgá sáhttit dárkkistit gitta válgabeaivvi olggos dan jagi go lea sámediggeválga ja dan jagi go leat válggat gielddastivrii ja fylkkadiggái .
nob: Valgmanntallet skal ligge ute til og med valgdagen i det året det er valg til Sametinget og i det året det er valg til kommunestyrer og fylkesting .

source: § 39a čuodjá :
nob: § 39 a lyder :

source: Jienasteaddjit guđet leat logahallojuvvon dakkár gieldda jienastuslohkui , main leat unnit go golbmalogis logahallojuvvon jienastuslohkui , sáhttet dušše jienastit ovddalgihtii , gč. sámelága § 2-3 .
nob: Velgere som er manntallsført i kommuner med færre enn 30 manntallsførte kan bare avgi stemme på forhånd , jf. sameloven § 2-3 .

source: Mearridan dihtii guđemuš gielddaide dat guoská , galgá Sámedikki jienastuslohku geassemánu . 30. b. dan jagi go maŋemus dollojuvvui gielddastivrra- ja fylkkadiggeválga adnojuvvot vuođđun .
nob: For å avgjøre hvilke kommuner dette skal gjelde for , skal Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg legges til grunn .

source: § 47 nubbi lađas čuodjá :
nob: § 47 annet ledd lyder :

source: Dakkár gielddain main leat unnit go golbmalogis jienastuslogus , vrd. § 39a , ii leat vejolaš jienastit sámediggeválgii válgabeaivvi .
nob: I kommuner med færre enn 30 personer i valgmanntallet , jf. § 39 a , er det ikke adgang til å motta stemmer til sametingsvalg på valgdagen .

source: § 67 njealját lađas čuodjá :
nob: § 67 fjerde ledd lyder :

source: Ođasmahttin- , hálddahus- ja girkodepartemeanta mearrida lávadagaid , maid mielde galgá beavdegirjet hálddahuslaš dilálašvuođaid , jietnaaddimiid ja jienastanlihpuid vuostáváldima ja gieđahallama , lohkama , válgaloahpparehkenastima ja dárkkisteami .
nob: Fornyings- , administrasjons- og kirkedepartementet fastsetter formularer , der administrative forhold , mottak og behandling av stemmegivninger og stemmesedler , opptelling , valgoppgjør og kontroll skal protokolleres .

source: § 67a vuosttaš lađas čuodjá :
nob: § 67 a første ledd lyder :

source: Mandáhtat juogaduvvojit válgabiiriide St. Laguë heivehuvvon vuogi mielde , gč. sámelága § 2-4 .
nob: Fordeling av mandatene på valgkretsene skjer etter St. Laguës metode , jf. sameloven § 2-4 .

source: Buot Sámedikki 39 áirasa galget juogaduvvot válgabiirriide .
nob: Samtlige 39 mandater til Sametinget skal fordeles på valgkretsene .

source: Válgabiirre juogadanlohku mandáhtaid juogadeamis válgabiirriid gaskkas lea daid olbmuid lohku geat leat čálihuvvan válgabiirre jienastuslohkui .
nob: Fordelingstallet for valgkretsen ved mandatfordelingen mellom valgkretsene er antall manntallsførte i valgkretsen .

source: Sámedikki jienastuslohku geassemánu 30. b. dan jagi go maŋemus lei gielddastivra- ja fylkkadiggeválga adnojuvvo vuođđun .
nob: Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg legges til grunn .

source: Dearvvuođaiguin
nob: Med hilsen

source: ekspedišuvdnahoavda
nob: ekspedisjonssjef

source: ossodatdirektora
nob: avdelingsdirektør
